<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="bootstrap-4.3.1-dist/css/bootstrap.css">
<script type="text/javascript" src="js/jquery-3.4.1.min.js"></script>
<script type="text/javascript"
	src="bootstrap-4.3.1-dist/js/bootstrap.min.js"></script>
</head>
<body>
	<jsp:include page="include/header1.jsp"></jsp:include>
	<br>
	<br>
	<div class="continer ml-5">
		<h1>กกต.รับรอง "เดียร์ - ตั๊น" ส.ส.ปาร์ตี้ลิสต์ป้ายแดง</h1>
		<img src="${pageContext.request.contextPath}/images/news_1.jpg">
		<br>
		<br>
		<div class="row">
  <div class="col-sm-2"></div>
  <div class="col-sm-5">
  <p class="fontBold">กกต.รับรองผลการเลือกตั้งซ่อม จ.เชียงใหม่ เขต
					8 ซึ่ง น.ส.ศรีนวล บุญลือ จากพรรคอนาคตใหม่ ชนะการเลือกตั้ง
					พร้อมรับรอง น.ส.วทันยา วงษ์โอภาษี จากพลังประชารัฐ และ น.ส.จิตภัสร์
					ตั๊น กฤดากร จากประชาธิปัตย์ เป็น ส.ส.ปาร์ตี้ลิสต์</p>
				<p>วันนี้ (28 พ.ค.2562)&nbsp; นายแสวง บุญมี รองเลขาธิการ
					กกต.แถลงผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งและแบบบัญชีรายชื่อ
					อันเนื่องมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งใหม่&nbsp;ดังนี้</p>
				<p>
					1.ประกาศคณะกรรมการการเลือกตั้ง เรื่อง
					ผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งครั้งที่ 2
					โดยได้ประกาศผู้ซึ่งได้รับการเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง
					ตามมาตรา
					127&nbsp;แห่งพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร
					พ.ศ.2561 จำนวน 1 คน<br>คือ <strong>น.ส.ศรีนวล บุญลือ</strong>
					<strong>สมาชิกสภาผู้แทนราษฎรจังหวัดเซียงใหม่
						เขตเลือกตั้งที่ 8</strong>
				</p>
				<p>
					2.ประกาศคณะกรรมการการเลือกตั้ง เรื่อง
					ผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ครั้งที่
					2&nbsp;โดยได้ประกาศรายชื่อพรรคการเมือง
					และผู้พ้นจากตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ
					รายชื่อพรรคการเมือง&nbsp;และผู้ได้รับการเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ
					ตามมาตรา 41 มาตรา 93 และมาตรา
					101&nbsp;ของรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2560 และมาตรา
					128 ประกอบ มาตรา 129
					แห่งพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร
					พ.ศ.2561 ดังนี้<br> <br>2.1
					รายชื่อพรรคการเมืองและผู้พ้นจากตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ
				</p>
				<ol>
					<li><strong>นายพีระวิทย์ เรื่องลือดลภาค พรรคไทรักธรรม</strong><br>
						<br></li>
				</ol>
				<p>2.2
					รายชื่อพรรคการเมืองและผู้ได้รับการเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p>
				<ol>
					<li><strong>พรรคพลังประชารัฐ น.ส.วทันยา
							วงษ์โอภาษี&nbsp;</strong></li>
					<li><strong>พรรคประชาธิปัตย์&nbsp; น.ส.จิตภัสร์ ตั๊น
							กฤดากร</strong></li>
				</ol></div>
</div>
 <div class="col-sm-3"></div>
		
	</div>
</body>
</html>